{
  "daeruth": {
    "id": "daeruth",
    "title": "Даэрут, Клинок памяти",
    "asset": "weapon",
    "type": "Оружие (короткий меч)",
    "rarity": "артефакт",
    "attunement": true,
    "description": [
      "**Даэрут, Клинок памяти** отражает свет, как осколок хорошо отполированного обсидиана. Его ножны украшены тонкими жилами, имитирующими потоки лавы.",
      "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием.",
      "**Разум.** Даэрут - магическое разумное оружие с законным мировозрением, Интеллектом 14, Мудростью 10 и Харизмой 12. Он обладает слухом и темным зрением в пределах 60 футов.",
      "**Бессмертие духа.** Когда Даэрут забирает жизнь существа, он предлагает духу бессмертие, воплощенное внутри этого клинка. Дух может отказаться от предложения.",
      "**Память клинка.** Пока вы настроены на это оружие, вы получаете бонус +1 к Интеллекту.",
      "Когда вы совершаете проверку Интеллекта, вы можете обратиться за помощью к духам внутри Даэрута, чтобы совершить проверку с преимуществом. Вы можете использовать это свойство дважды. Вы восстанавливаете все потраченные использования, когда завершаете продолжительный отдых.",
      "**Адаптация.** Каждый обладатель Клинка может единожды определить командное слово и тип простого или воинского рукопашного оружия, в которое Даэрут сможет превращаться по этому командному слову. Мастер может дополнительно ограничить список доступного типа оружия для адаптации."
    ],
    "state": {
      "owner": "andrakas",
      "attuned": true
    }
  },
  "revenge_of_the_crippled_souls": {
    "id": "revenge_of_the_crippled_souls",
    "title": "Месть искалеченных душ",
    "asset": "weapon",
    "type": "Оружие (короткий меч)",
    "rarity": "редкое",
    "attunement": true,
    "description": [
      "**Месть искалеченных душ** — короткий меч с зазубренным шадолитовым лезвием, которое когда-то было прутом Клетки Очищения. Осколки душ, впитавшиеся в металл, не знают покоя и жаждут мести.",
      "**Теневой клинок.** Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием.",
      "**Момент отомщения.** Если вы попадаете атакой, используя этот меч, вы можете разрушить лезвие меча и освободить осколки душ для свершения отомщения. Атака наносит цели дополнительные 5d4 + 5 урона некротической энергией. У вас в руке остается только рукоять меча, непригодная для боя.",
      "**Нескончаемая месть.** Если вы оставите рукоять меча на ночь в холодной земле на кладбище, лезвие восстановится на рассвете. Лезвие также восстановится, если вы проведете короткий или продолжительный отдых в Царстве Теней, будучи настроенным на рукоять меча.",
      "**Подчиняться любому.** Для настройки на этот предмет понадобится всего одна минута.",
      "**Не служить никому.** Если при броске атаки этим мечом выпадет 1, лезвие меча распадается на осколки душ, нанося 1d6 + 1 урона некротической энергией всем существам в пределах 60 ф, включая вас. У вас в руке остается только рукоять меча, непригодная для боя."
    ],
    "state": {
      "owner": "andrakas",
      "attuned": false
    }
  },
  "bloodied_cloak": {
    "id": "bloodied_cloak",
    "title": "Окровавленный плащ",
    "asset": "backpack",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": true,
    "description": [
      "Черный плащ с капюшоном и кроваво-красным подбоем.",
      "Пока вы носите этот плащ, вы совершаете с преимуществом проверки Харизмы (Обман), когда притворяетесь мертвым. Проверки Мудрости (Проницательность) и Мудрости (Медицина), совершенные чтобы проверить, что вы в сознании, совершаются с помехой.",
      "Когда вы получаете урон, после которого ваше здоровье опускается ниже половины от максимума хитов, вы можете совершить спасбросок Телосложения со сложностью, равной 10 или половине причиненного урона, в зависимости от того, что выше. Вы восстанавливаете здоровье в размере причиненного урона при успехе и половины причиненного урона при провале.",
      "Вы не можете повторно применить эту способность, пока не окончите продолжительный отдых."
    ],
    "state": {
      "owner": "andrakas",
      "attuned": true
    }
  },
  "bag_of_holding": {
    "id": "bag_of_holding",
    "title": "Сумка хранения",
    "asset": "backpack",
    "type": "Чудесный предмет",
    "rarity": "необычный",
    "attunement": false,
    "description": [
      "Эта сумка внутри гораздо больше, чем можно было предположить, исходя из её внешних размеров (приблизительно 2 фута в диаметре и 4 фута глубины). Сумка может вместить до 500 фунтов, не превышающих в объёме 64 кубических фута. При этом сумка всегда весит 15 фунтов, вне зависимости от её содержания. Извлечение чего-либо из сумки совершается действием.",
      "Если сумка перегружена, проткнута, или порвана, она рвётся окончательно, уничтожается, и её содержимое разбрасывается по Астральному Плану. Если сумка оказывается вывернутой наизнанку, то её содержимое вываливается наружу невредимым, но прежде, чем её можно будет снова использовать, сумку необходимо вывернуть обратно. Дышащие существа, помещённые внутрь мешка, способны оставаться в живых в течение времени, равного десяти минутам, поделённым на количество существ (минимум 1 минута), после чего они начинают задыхаться.",
      "Помещение сумки хранения в межпространство, созданное с помощью удобного рюкзака Хеварда, переносной дыры или подобного предмета, оба предмета мгновенно уничтожаются и открываются врата, ведущие на Астральный План. Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 футов от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются."
    ],
    "state": {
      "owner": "andrakas"
    }
  },
  "bloody_shard": {
    "id": "bloody_shard",
    "title": "Кровавый осколок",
    "access": "none"
  },
  "dust_of_dryness": {
    "id": "dust_of_dryness",
    "title": "Порошок сухости",
    "asset": "trinket",
    "type": "Чудесный предмет",
    "rarity": "необычный",
    "attunement": false,
    "description": [
      "Этот небольшой мешочек содержит 1к6 + 4 щепоток порошка. Вы можете действием распылить щепотку этого порошка над водой. Порошок превращает куб воды с длиной ребра 15 футов в крошечную гранулу, которая плавает на поверхности воды, где был просыпан порошок, или лежит рядом с ней. Вес гранулы незначителен.",
      "Впоследствии кто угодно может действием разбить гранулу о твёрдую поверхность, в результате чего она разрушается и высвобождает воду, заключённую в ней, после чего действие магии заканчивается.",
      "Элементали, состоящие преимущественно из воды, и не защищённые от попадания этого порошка, должны совершить спасбросок Телосложения со Сл 13, получая урон некротической энергией 10к6 при провале или половину этого урона при успехе."
    ],
    "state": {
      "owner": "andrakas"
    }
  },
  "ring_of_slow_motion": {
    "id": "ring_of_slow_motion",
    "title": "Кольцо замедления",
    "asset": "ring",
    "type": "Кольцо",
    "rarity": "редкое",
    "attunement": true,
    "description": [
      "Серебряное кольцо с бирюзой и фокусирующими магию узорами.",
      "**Управление скоростью.** Пока вы носите это кольцо, вы можете действием замедлить передвижение существа, которое вы видите в пределах 30 футов от вас. Цель должна совершить спасбросок Телосложения со Сл 14. При провале на 1 минуту скорость существа уменьшается вдвое. В конце каждого своего хода цель повторяет спасбросок, оканчивая эффект на себе при успехе. Существо, преуспевшее в спасброске, получает иммунитет к эффекту кольца на 24 часа.",
      "Вы можете замедлять одновременно только одно существо."
    ],
    "state": {
      "owner": "talisin",
      "attuned": true
    }
  },
  "slippers_of_spider_climbing": {
    "id": "slippers_of_spider_climbing",
    "title": "Туфли паука",
    "asset": "backpack",
    "type": "Чудесный предмет",
    "rarity": "необычный",
    "attunement": true,
    "description": [
      "Пока вы носите эту лёгкую обувь, вы можете перемещаться по вертикальным поверхностям, а также вверх ногами по потолку, оставляя руки свободными. Вы получаете скорость лазания, равную скорости хождения. Однако туфли не позволяют перемещаться так по скользкой поверхности, например, покрытой маслом или льдом."
    ],
    "state": {
      "owner": "talisin",
      "attuned": true
    }
  },
  "unmistakable_pen": {
    "id": "unmistakable_pen",
    "title": "Безошибочное перо",
    "asset": "trinket",
    "type": "Чудесный предмет",
    "rarity": "обычный",
    "attunement": false,
    "description": [
      "Сделанные этим пером записи не содержат ошибок, а ранее допущенные ошибки и их исправления, внесенные с помощью этого пера, невозможно заметить без использования магии."
    ],
    "state": {
      "owner": "talisin"
    }
  },
  "star_serpent_brooch": {
    "id": "star_serpent_brooch",
    "title": "Брошь Звездного змея",
    "asset": "ring",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": false,
    "description": [
      "Пока вы носите эту брошь, когда вы накладываете заклинание, восстанавливающее хиты, вы можете добавить удвоенный уровень использованной ячейки к количеству восстановленных хитов для одной из целей."
    ],
    "state": {
      "owner": "talisin"
    }
  },
  "ring_of_healthy_sleeping": {
    "id": "ring_of_healthy_sleeping",
    "title": "Кольцо здорового сна",
    "asset": "ring",
    "type": "Кольцо",
    "rarity": "редкое",
    "attunement": true,
    "description": [
      "Пока вы носите это кольцо, вы можете загадать, когда вы хотите проснуться, а затем уснуть и проснуться в точности по загаданному, если только что-то или кто-то не разбудит вас раньше.",
      "Если вы действием надеваете это кольцо на палец другого существа, оно должно совершить спасбросок Мудрости со Сл 14. При провале существо погружается в магический сон и теряет сознание. Оно просыпается, если получит урон, или другое существо действием потрясет его, чтобы разбудить. При успехе или после пробуждения существо получает иммунитет к эффекту кольца на 24 часа.",
      "Если вы настроены на кольцо, вы получаете эффект продолжительного отдыха за три четверти стандартного времени отдыха (например, за шесть часов вместо восьми)."
    ],
    "state": {
      "owner": "talisin",
      "attuned": false
    }
  },
  "glamoured_studded_leather": {
    "id": "glamoured_studded_leather",
    "title": "Красивый проклепанный доспех",
    "asset": "armor",
    "type": "Доспех (проклёпанная кожа)",
    "rarity": "редкий",
    "attunement": false,
    "description": [
      "Пока вы носите этот доспех, вы получаете бонус +1 к КД. Вы также можете бонусным действием произнести его командное слово и заставить доспех принять облик обычной одежды или любого другого доспеха. Вы сами решаете, как он будет выглядеть, включая цвет, стиль и аксессуары, но доспех при этом сохраняет свой объём и вес. Иллюзорный облик длится до тех пор, пока вы не используете это свойство повторно или не снимете доспех."
    ],
    "state": {
      "owner": "talisin"
    }
  },
  "lunar_shard": {
    "id": "lunar_shard",
    "title": "Лунный осколок",
    "asset": "trinket",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": false,
    "description": [
      "(требуется настройка; друиду настройка не требуется)",
      "Лунный осколок содержит 8 зарядов. Действием вы можете потратить указанное количество зарядов и принять дикий облик на ваш выбор: **Медведь** (8 зарядов), **Сова** (6 зарядов), **Волк** (2 заряда), **Кролик** (1 заряд). Вы не можете использовать это свойство повторно, пока не окончите продолжительный отдых.",
      "Лунный осколок восстанавливает 1d3 заряда на рассвете."
    ],
    "state": {
      "owner": "talisin"
    }
  },
  "shield_of_twilight": {
    "id": "shield_of_twilight",
    "title": "Щит сумерек",
    "asset": "armor",
    "type": "Доспех (щит)",
    "rarity": "редкий",
    "attunement": false,
    "description": [
      "Пока вы держите этот щит, вы получаете дополнительный бонус +2 к КД против атаки, если урон от нее хотя бы частично содержит урон некротической энергией. Этот бонус идет в дополнение к обычному бонусу щита к КД."
    ],
    "state": {
      "owner": "talisin"
    }
  },
  "sanguine_war_crescent": {
    "id": "sanguine_war_crescent",
    "title": "Кровавый боевой полумесяц",
    "asset": "weapon",
    "type": "Оружие (боевой полумесяц)",
    "rarity": "необычное",
    "attunement": false,
    "description": [
      "*Воинское рукопашное оружие, урон 1d6 рубящий*",
      "*Свойства:* Универсальное (1d10), особое",
      "**Кровавая ярость.** Если вы попадаете атакой, используя этот полумесяц, и при этом у вас хитов меньше половины от максимума, вы можете принять 1d6 урона, чтобы добавить 2d6 урона к атаке. Урон, который вы получаете при использовании этого свойства, игнорирует временные хиты, не может быть уменьшен или предотвращен каким бы то ни было способом."
    ],
    "state": {
      "owner": "talisin"
    }
  },
  "vestments_of_the_channeled_arcana": {
    "id": "vestments_of_the_channeled_arcana",
    "title": "Облачение направленной арканы",
    "asset": "armor",
    "type": "Доспех",
    "rarity": "очень редкий",
    "attunement": true,
    "description": [
      "Серо-бесцветное облачение из плотных тканей с тонкими металлическими линиями, фокусирующими арканную магию по таинственной древней технологии.",
      "**Базовая конфигурация.** Ваш класс доспеха в этом облачении равен 10 + модификатор Интеллекта. Вы получаете сопротивление дробящему урону и урону силовым полем.",
      "**Активная аркана.** У этого облачения есть 3 заряда. Вы можете потратить 1 заряд, чтобы бонусным действием активировать один из описанных ниже режимов. Режим действует 1 минуту.",
      "Вы можете деактивировать режим свободным действием во время своего хода. Если вы воспользовались преимуществом от режима с конца прошлого своего хода, то его эффекты продолжают действовать до конца хода.",
      "- ***Укрепленный режим.*** Вы получаете бонус +2 к КД. Ваша скорость передвижения уменьшена вдвое, скорость полета не может быть больше 0, вы не получаете положительных эффектов от таких заклинаний, как *Ускорение*.",
      "- ***Скрытный режим.*** Вы можете добавить модификатор Интеллекта при проверке Ловкости (Скрытность), но вы не можете атаковать или использовать заклинания в этом режиме.",
      "- ***Агрессивный режим.*** Вы получаете бонус +2 к броскам атаки заклинаний. Ваш КД уменьшается на 2, вы не получаете преимуществ от невидимости.",
      "Облачение ежедневно восстанавливает 1d3 заряда на рассвете."
    ],
    "state": {
      "owner": "efelamon",
      "attuned": true
    }
  },
  "fisheye_headband": {
    "id": "fisheye_headband",
    "title": "Обруч рыбьего глаза",
    "asset": "backpack",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": true,
    "description": [
      "Обруч для волос с рыбьим глазом посередине.",
      "**Широкий обзор.** Пока вы настроены на этот обруч, вас нельзя застать врасплох.",
      "**Рыбьи привычки.** Пока вы настроены на этот обруч, каждый день на рассвете бросайте 1d8. Если значение нечетное, вы отращиваете жабры, и в течение дня вы можете дышать под водой. Если значение четное, вы отращиваете плавники, и на этот день у вас появляется скорость плавания 60 футов."
    ],
    "state": {
      "owner": "efelamon",
      "attuned": true
    }
  },
  "lightweight_elven_dagger": {
    "id": "lightweight_elven_dagger",
    "title": "Легкий эльфийский кинжал",
    "asset": "weapon",
    "type": "Оружие (кинжал)",
    "rarity": "необычный",
    "attunement": false,
    "description": [
      "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием.",
      "**Язык.** Пока вы касаетесь рукояти этого кинжала, вы можете понимать речь на эльфийском языке.",
      "**Свечение.** Кинжал излучает тусклый свет в пределах 5 футов."
    ],
    "state": {
      "owner": "efelamon"
    }
  },
  "negotiators_bracelet": {
    "id": "negotiators_bracelet",
    "title": "Браслет переговорщиков",
    "asset": "ring",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": false,
    "description": [
      "Вы может провести 10-минутный ритуал над браслетом, выбрав целями эффекта до 8 существ. Все участвующие в ритуале существа должны находиться в пяти футах от вас. Когда ритуал завершен, на следующие 24 часа вы и указанные существа могут общаться на одном языке. Вы можете выбрать один из языков, который вы знаете, или искусственный язык, на котором смогут общаться только участники ритуала.",
      "Вы должны окончить продолжительный отдых, прежде чем сможете повторно провести ритуал."
    ],
    "state": {
      "owner": "efelamon"
    }
  },
  "boots_of_winterlands": {
    "id": "boots_of_winterlands",
    "title": "Заполярные сапоги",
    "asset": "backpack",
    "type": "Чудесный предмет",
    "rarity": "необычный",
    "attunement": true,
    "description": [
      "Эти меховые сапоги очень плотные и тёплые. Пока вы их носите, вы получаете следующие преимущества:",
      "- Вы получаете сопротивление к урону холодом.",
      "- Вы игнорируете труднопроходимую местность, созданную льдом или снегом.",
      "- Вы нормально выносите такую низкую температуру как -50 °F (-45 °C), без дополнительной тёплой одежды. Если вы одеты очень тепло, то можете переносить температуру до -100 °F (-73 °C)"
    ],
    "state": {
      "owner": "efelamon",
      "attuned": false
    }
  },
  "ring_of_feather_falling": {
    "id": "ring_of_feather_falling",
    "title": "Кольцо падения перышком",
    "asset": "ring",
    "type": "Кольцо",
    "rarity": "редкое",
    "attunement": true,
    "description": [
      "Если вы падаете, нося это кольцо, вы опускаетесь на 60 футов в раунд и не получаете урон от падения."
    ],
    "state": {
      "owner": "efelamon",
      "attuned": false
    }
  },
  "embers_of_power": {
    "id": "embers_of_power",
    "title": "Угли силы",
    "asset": "trinket",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": true,
    "description": [
      "Вы получаете +2 к броскам урона огнем от заклинаний.",
      "Если этот уголек находится у вас, вы можете действием произнести командное слово и восстановить одну использованную ячейку заклинания. Если уровень потраченной ячейки 4 или больше, вы получите ячейку 3 уровня. Вы не можете повторно использовать уголек до следующего рассвета."
    ],
    "state": {
      "owner": "efelamon",
      "attuned": false
    }
  },
  "imperfect_medallion_of_thoughts": {
    "id": "imperfect_medallion_of_thoughts",
    "access": "link-first",
    "title": "Незавершенный медальон мыслей",
    "asset": "trinket",
    "type": "Чудесный предмет",
    "rarity": "необычный",
    "attunement": false,
    "description": [
      "У этого медальона есть 3 заряда. Пока вы его носите, вы можете действием потратить 1 заряд, чтобы наложить им заклинание *обнаружение мыслей* (Сл спасброска 13).",
      "За каждый потраченный заряд вы также должны принять 2d6 урона. Этот урон игнорирует временные хиты, не может быть уменьшен или предотвращен каким бы то ни было способом.",
      "Когда будет потрачен последний заряд, медальон потеряет свои магические свойства."
    ],
    "state": {
      "owner": "efelamon"
    }
  },
  "tome_of_draconic_enchantment": {
    "id": "tome_of_draconic_enchantment",
    "access": "none",
    "title": "Фолиант драконьих чар",
    "asset": "backpack",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": false,
    "description": [
      "Эта книга наполнена загадочными символами и драконьими рунами, резонирующими с дикой магической силой.",
      "**Справочник магии.** Пока книга находится у вас, вы совершаете с преимуществом проверки Интеллекта, связанные с проявлениями драконьей магии.",
      "**Источник тайн.** Если вы потратите 4 часа на глубокое изучение содержимого книги и применение его на практике, вы получите постоянный бонус +1 к проверкам Магии (Интеллект). После этого данное свойство фолианта невозможно применить следующие 100 лет."
    ]
  },
  "shield_guardian_amulet": {
    "id": "shield_guardian_amulet",
    "title": "Амулет щитостража",
    "asset": "ring",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": true,
    "description": [
      "Амулет представляет собой диск шириной 4 дюйма, сделанный из дерева в серебряной оправе, с руной, вырезанной на его лицевой стороне. Заклинание *обнаружение магии* обнаруживает магическую ауру школы Очарования вокруг амулета.Для каждого **щитостража** есть амулет, с которым он магическим образом связан. Такой амулет всегда только один, и если он будет уничтожен, щитостраж станет недееспособным, пока амулет не будет заменен на исправный.Амулет щитостража является самостоятельной целью для атаки, если его никто не несет и не носит. КД амулета 10, у него 10 хитов, и он имеет иммунитет к урону психической энергией и ядом. Создание нового амулета занимает одну неделю и стоит 1000 зм за компоненты.Главная задача щитостража - защищать носителя амулета. Владелец амулета может приказывать щитостражу атаковать противников или защищать себя от атак. Если носитель амулета находится в опасности, то конструкт поглотит часть урона, даже на некотором расстоянии.",
      "Гуманоид, настроенный на этот амулет, знает расстояние и направление движения щитостража, при условии, что амулет и владелец находятся на одном плане существования. Действием, владелец настроенного амулета может попытаться повторно активировать щитостража, совершив это при успешной проверке Интеллекта (Магия) Сл 20. Повторная активация может быть совершена только тогда, когда амулет и щитостраж находятся в пределах 10 футов друг от друга."
    ],
    "state": {
      "owner": "efelamon",
      "attuned": true
    }
  },
  "flame_tongue": {
    "id": "flame_tongue",
    "title": "Язык пламени",
    "asset": "weapon",
    "type": "Оружие (короткий меч)",
    "rarity": "редкий",
    "attunement": true,
    "description": [
      "Вы можете бонусным действием произнести командное слово этого магического меча, отчего из него вырвутся языки пламени. Это пламя испускает яркий свет в радиусе 40 футов и тусклый свет в радиусе ещё 40 футов. Пока меч пылает, он причиняет дополнительно 2к6 урона огнём целям, по которым попадает. Пламя остаётся, пока вы не произнесёте ещё раз командное слово бонусным действием, или пока не уберёте меч в ножны."
    ],
    "state": {
      "owner": "andrakas",
      "attuned": true
    }
  },
  "mimir": {
    "id": "mimir",
    "title": "Мимир",
    "asset": "trinket",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": true,
    "description": [
      "Это устройство в форме черепа наполнено знаниями. Устройство весит 5 фунтов и покрыто тонкой гравировкой планарных сигилов.",
      "Бонусным действием вы можете подбросить устройство в воздух, после чего оно начнёт парить на расстоянии 1к3 фута от вас и вы сможете получить доступ к его свойствам. Пока Мимир парит, существо, отличное от вас, может действием попытаться схватить или связать устройство, либо успешно совершив безоружный удар против КД 22, либо успешную проверку Ловкости (Акробатика) Сл 22. Вы можете бонусным действием схватить и спрятать устройство.",
      "Устройство имеет КД 22, 25 хитов, иммунитет к яду и психическому урону, а также сопротивление другим видам урона. Считается, что это носимый предмет, пока он парит рядом с вами.",
      "**Эзотерические знания.** Пока устройство парит, вы можете действием наложить *знание легенд* устройством. Устройство произносит раскрытые знания вслух. После того, как это свойство будет использовано, его нельзя будет использовать снова до следующего рассвета.",
      "**Планарное знание.** Устройство знает основную полезную информацию о планах существования. Пока устройство парит, оно устно отвечает на вопросы, которые вы или кто-либо, кого вы выбираете, задаете ему по этой теме. Он знает информацию о планах из «Руководства Мастера», а также базовую информацию о городах-воротах Внешних земель."
    ],
    "state": {
      "owner": "talisin",
      "attuned": true
    }
  },
  "crown_of_the_forest_queen": {
    "id": "crown_of_the_forest_queen",
    "title": "Корона королевы леса",
    "asset": "trinket",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": true,
    "description": [
      "**Гармоничное очищение.** Пока вы носите эту корону, вы получаете сопротивление к урону кислотой и ядом, а также совершаете с преимуществом спасброски от отравления.",
      "Когда другое существо в пределах 30 футов от вас получает урон кислотой или ядом, вы можете реакцией уменьшить урон на 2d6. Вы можете использовать это свойство дважды. Вы восстанавливаете все потраченные использования, когда завершаете продолжительный отдых.",
      "**Наследие ведьмы.** Вы можете подражать звукам животных и голосам гуманоидов. Существо, слышащее эти звуки, может понять, что это подражание, если совершит успешную проверку Мудрости (Проницательность) со Сл 14.",
      "Пока вы носите эту корону, вы можете действием накладывать заговоры *злая насмешка* и *пляшущие огоньки*."
    ],
    "state": {
      "owner": "selena",
      "attuned": true
    }
  },
  "staff_of_the_woodlands": {
    "id": "staff_of_the_woodlands",
    "title": "Посох леса",
    "asset": "weapon",
    "type": "Посох",
    "rarity": "редкий",
    "attunement": true,
    "description": [
      "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к броскам атаки заклинаниями.",
      "У посоха есть 10 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 1к6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте к20. Если выпадет «1», посох теряет все свои свойства и становится немагическим боевым посохом.",
      "**Заклинания.** Вы можете действием потратить 1 или несколько зарядов посоха, чтобы наложить им одно из следующих заклинания, используя свою Сл спасброска от заклинания: *дружба с животными* (1 заряд), *дубовая кора* (2 заряда), *поиск животных или растений* (2 заряда), *пробуждение разума* (5 зарядов), *разговор с животными* (1 заряд), *разговор с растениями* (3 заряда) или *терновая стена* (6 зарядов).",
      "Вы также можете действием накладывать посохом заклинание *бесследное передвижение*, не тратя зарядов.",
      "**Древесный облик.** Вы можете действием воткнуть посох в плодородную землю и потратить 1 заряд, чтобы превратить посох в здоровое дерево. Высота дерева 60 футов, диаметр ствола — 5 футов, а ветви на макушке раскинуты в радиусе 20 футов. Это дерево выглядит обычным, но излучает слабую магию школы Преобразования, если становится целью *обнаружения магии*. Прикоснувшись к дереву и произнеся действием командное слово, вы возвращаете посоху его обычный облик. Все находящиеся на дереве существа при этом падают."
    ],
    "state": {
      "owner": "selena",
      "attuned": true
    }
  },
  "barrier_tattoo": {
    "id": "barrier_tattoo",
    "title": "Татуировка защиты",
    "asset": "trinket",
    "type": "Чудесный предмет (татуировка)",
    "rarity": "редкий",
    "attunement": true,
    "description": [
      "Нанесённая специальной иглой, эта магическая татуировка изображает защитные образы чернилами, напоминающими жидкий металл.",
      "**Настройка на татуировку.** Чтобы настроиться на этот предмет, вам необходимо на протяжении всего времени настройки нажимать иглой на кожу там, где вы хотите, чтобы татуировка находилась. Когда настройка завершается, игла превращается в чернила, которые принимают очертания нарисованного вами узора на коже.",
      "Если ваша настройка на татуировку заканчивается, она исчезает, а игла снова появляется в вашем пространстве.",
      "**Защита.** Если вы не носите доспехов, татуировка даёт вам Класс Доспеха, равный 15 + модификатор Ловкости (максимум +2). Вы можете использовать щит, не теряя этого преимущества."
    ],
    "state": {
      "owner": "selena",
      "attuned": true
    }
  },
  "natures_mantle": {
    "id": "natures_mantle",
    "title": "Мантия природы",
    "asset": "backpack",
    "type": "Чудесный предмет",
    "rarity": "необычный",
    "attunement": true,
    "description": [
      "Этот плащ меняет цвет и текстуру для смешения с окружающей вас местностью. Пока вы носите плащ, вы можете использовать его в качестве заклинательной фокусировки для ваших заклинаний друида и следопыта.",
      "Пока вы находитесь в слабо заслонённой области, вы можете использовать действие Засада бонусным действием, даже если за вами непосредственно наблюдают."
    ],
    "state": {
      "owner": "selena",
      "attuned": false
    }
  },
  "amulet_of_the_devout": {
    "id": "amulet_of_the_devout",
    "title": "Амулет благочестия",
    "asset": "trinket",
    "type": "Чудесный предмет",
    "rarity": "необычный",
    "attunement": true,
    "description": [
      "На этом амулете изображен символ божества в виде инкрустированных драгоценных камней или металлов. Пока вы носите этот священный символ, вы получаете бонус +1 к броскам атаки заклинаниями и Сл спасбросков ваших заклинаний.",
      "Пока вы носите этот амулет, вы можете использовать умение «Божественный канал» без затрат использований. Это свойство не может быть использовано вновь до следующего рассвета."
    ],
    "state": {
      "owner": "undaaratel",
      "attuned": true
    }
  },
  "bead_of_force": {
    "id": "bead_of_force",
    "title": "Бусина силы",
    "asset": "trinket",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": false,
    "description": [
      "Это маленький чёрный шарик 3/4 дюйма в диаметре и весом в одну унцию. Как правило, 1к4 + 4 бусин силы находят вместе.",
      "Вы можете действием бросить бусину на расстояние до 60 футов. Бусина взрывается при ударе и уничтожается. Все существа, находящиеся в пределах 10 футов от места приземления бусины, должны преуспеть в спасброске Ловкости Сл 15, иначе получат урон силовым полем 5к4. После этого на этой площади образуется прозрачная сфера из силового поля, остающаяся на этом месте в течение 1 минуты. Все существа, провалившие спасбросок и полностью находящиеся в пределах этой площади, оказываются запертыми внутри сферы. Существа, преуспевшие в спасброске, или находящиеся в этой сфере лишь частично, выталкиваются прочь от центра сферы, пока полностью не окажутся за пределами действия силового поля. Никакие атаки и эффекты не могут проникать сквозь сферу — только воздух, пригодный для дыхания.",
      "Запертое внутри существо может действием толкать сферу, перемещая её со своей уменьшенной вдвое скоростью. Сферу можно легко поднять, так как вне зависимости от веса существ, находящихся в ней, она весит всего 1 фунт."
    ],
    "state": {
      "owner": "undaaratel"
    }
  },
  "alioth": {
    "id": "alioth",
    "title": "Алиот, Врата Тени",
    "asset": "weapon",
    "type": "Оружие (кусаригама)",
    "rarity": "необычное",
    "attunement": false,
    "description": [
      "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием.",
      "Экзотическое рукопашное оружие, досягаемость 10 ф., урон 1d8 рубящий.",
      "**Двойное оружие/двуручное.** Бонусным действем можно атаковать второй частью оружия с рубящим уроном 1d4.",
      "**Особое.** Когда вы совершаете атаку другой стороной этого оружия, вы можете попытаться разоружить врага. При попадании атака не наносит урон, но вы выбиваете оружие или маленький предмет, который держит ваша цель, и подтягиваете цель на 5 футов ближе к вам."
    ],
    "state": {
      "owner": "undaaratel"
    }
  },
  "shard_of_khlassar": {
    "id": "shard_of_khlassar",
    "title": "Осколок Хлассара",
    "asset": "trinket",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": true,
    "description": [
      "Осколок Хлассара – камень с ледяного престола Лорда Лакхаласа Малодушного, наполненный его мучительным желанием освободиться из своего заключения и страхом снова предстать пред судом Владыки Преисподней.",
      "**Часть чего-то большего.** Действием вы можете прикрепить осколок к Крошечному предмету (например, оружию или ювелирному изделию) или отсоединить его. Он отпадает самостоятельно, если ваша настройка на него заканчивается. Вы можете использовать осколок в качестве заклинательной фокусировки, пока несёте или носите его.",
      "**Путь на свободу.** Вы можете действием потратить заряд предмета, чтобы призвать в этот мир дьявольское исчадье Хлассара. Исчадие появится в свободном видимом вами пространстве в пределах 30 футов. Исчадие исчезает, когда его хиты опускаются до 0.",
      "Вы также можете выбрать цель, которую вы видите в пределах дистанции. Исчадие нападет на эту цель и будет сражаться с ней, пока один из них не умрет. Если исчадие выживет, оно выберет новую цель. Исчадие не является дружественным к вам и вашим союзникам.",
      "Параметры исчадия есть у Мастера. Мастер совершает бросок инициативы для призванного исчадия.",
      "Это свойство нельзя использовать повторно до следующего рассвета.",
      "**Тайны хладных пустошей.** Вам неизвестен тип призываемых исчадий, неизвестно количество зарядов у осколка, неизвестно, что произойдет при использовании последнего заряда. Вы можете пытаться проникнуть в тайны Осколка Хлассара на продолжительном отдыхе."
    ]
  },
  "ring_of_spell_storing": {
    "id": "ring_of_spell_storing",
    "title": "Кольцо хранения заклинаний",
    "asset": "ring",
    "type": "Кольцо",
    "rarity": "редкое",
    "attunement": true,
    "description": [
      "Это кольцо хранит заклинания, наложенные на него, позволяя использовать их владельцу, настроенному на кольцо. Кольцо может хранить до 5 уровней заклинаний одновременно. Когда кольцо находят, оно хранит 1к6 − 1 уровень заклинаний, которые выбирает Мастер.",
      "Любое существо может наложить заклинание с уровнем от 1 до 5 на кольцо, касаясь его в процессе накладывания. Заклинание не оказывает эффекта сейчас, а просто сохраняется в кольце. Если кольцо не может удержать заклинание, заклинание тратится безо всякого эффекта. Занимаемое пространство определяется уровнем ячейки, использованной для накладывания заклинания.",
      "Нося это кольцо, вы можете накладывать любые хранящиеся в нём заклинания. Заклинание использует уровень ячейки, Сл спасброска, бонус атаки и базовую характеристику исходного заклинателя, но во всём остальном считается, что заклинание наложили вы. Наложенное кольцом заклинание больше не хранится в нём и освобождает пространство."
    ],
    "state": {
      "owner": "taznar",
      "attuned": true
    }
  },
  "wand_of_magic_detection": {
    "id": "wand_of_magic_detection",
    "title": "Волшебная палочка обнаружения магии",
    "asset": "trinket",
    "type": "Волшебная палочка",
    "rarity": "необычная",
    "attunement": false,
    "description": [
      "У этой волшебной палочки 3 заряда. Если вы её держите, вы можете действием потратить 1 заряд, чтобы наложить ей заклинание *обнаружение магии*. Палочка ежедневно восстанавливает 1к3 заряда на рассвете."
    ],
    "state": {
      "owner": "taznar"
    }
  },
  "daerns_instant_fortress": {
    "id": "daerns_instant_fortress",
    "title": "Мгновенная крепость Даэрна",
    "asset": "backpack",
    "type": "Чудесный предмет",
    "rarity": "редкий",
    "attunement": false,
    "description": [
      "Вы можете действием поместить этот металлический кубик с длиной ребра 1 дюйм на пол и произнести командное слово. Куб быстро вырастет в крепость, которая остаётся, пока вы не произнесёте действием командное слово, которое сработает только если крепость пуста.",
      "Крепость является квадратной башней 20 × 20 футов и 30 футов высотой, с бойницами и зубчатой стеной сверху. Внутри она поделена на два этажа, соединённых лестницей, идущей вдоль одной из стен. Лестница заканчивается наверху люком. После активации в ближайшей к вам стене будет небольшая дверь. Дверь открывается только по вашей команде, которую вы произносите бонусным действием. Она обладает иммунитетом к заклинанию *открывание* и подобной магии, например, к **колокольчику открывания**.",
      "Все существа, находящиеся в области, в которой появляется крепость, должны совершить спасбросок Ловкости Сл 15, получая дробящий урон 10к10 при провале или половину этого урона при успехе. В любом случае, такое существо выталкивается в ближайшее свободное пространство вне крепости. Предметы в этой области, которые никто не несёт и не носит, получают этот же урон и автоматически толкаются.",
      "Башня изготовлена из адамантина, и магия не даёт её опрокинуть. У крыши, двери и стен по 100 хитов, иммунитет к урону от немагического оружия, исключая осадное оружие, и сопротивление ко всем остальным видам урона. Чинить крепость можно только заклинанием *исполнение желаний* (это считается дублированием заклинания с уровнем ниже 9). Каждое накладывание этого заклинания восстанавливает крыше, двери или одной из стен 50 хитов."
    ],
    "state": {
      "owner": "taznar"
    }
  }
}
