{
  "chort": {
    "faction": "keranga",
    "name": "Черт",
    "abilities": [
      {
        "abbr": "СИЛ",
        "value": 20,
        "mod": "+5",
        "save": "+5"
      },
      {
        "abbr": "ЛОВ",
        "value": 15,
        "mod": "+2",
        "save": "+2"
      },
      {
        "abbr": "ТЕЛ",
        "value": 16,
        "mod": "+3",
        "save": "+7"
      },
      {
        "abbr": "ИНТ",
        "value": 13,
        "mod": "+1",
        "save": "+1"
      },
      {
        "abbr": "МДР",
        "value": 12,
        "mod": "+1",
        "save": "+1"
      },
      {
        "abbr": "ХАР",
        "value": 18,
        "mod": "+4",
        "save": "+8"
      }
    ],
    "skills": [
      {
        "name": "Атлетика",
        "value": "+9"
      },
      {
        "name": "Внимательность",
        "value": "+5"
      },
      {
        "name": "Запугивание",
        "value": "+8"
      },
      {
        "name": "Обман",
        "value": "+8"
      }
    ],
    "hitpoints": 75,
    "armor": 16,
    "initiative": "+2",
    "proficiency": "+4",
    "speed": 30,
    "category": "Среднее исчадие (дьявол)",
    "senses": ["темное зрение 120 ф.", "пассивная Внимательность 15"],
    "languages": ["Общий", "Драконий", "Инфернальный"],
    "languages_extra": ["телепатия 120 ф."],
    "resistances": ["огонь", "холод", "яд"],
    "features": [
      "**Дьявольское зрение.** Магическая тьма не мешает тёмному зрению черта.",
      "**Раздвоенный язык.** Каждый раз, когда черт делает проверку способности, чтобы убедить, обмануть или запугать, результат 7 или ниже при броске d20 рассматривается как 8.",
      "**Врожденное колдовство.** Базовой характеристикой черта является Харизма (Сл спасброска от заклинания 16, +8 к попаданию атаками заклинаниями)."
    ],
    "actions": [
      {
        "description": [
          "**Мультиатака.** Черт совершает две атаки в ближнем бою своим пылающим рансером или когтями."
        ]
      },
      {
        "description": [
          "**Коготь.** *Рукопашная атака оружием:* +9 к попаданию, досягаемость 5 ф., одна цель. *Попадание:* Рубящий урон 2d4+7 плюс урон огнем 2d4."
        ]
      },
      {
        "description": [
          "**Пылающий рансер.** *Рукопашная атака оружием:* +9 к попаданию, досягаемость 10 ф., одна цель. *Попадание:* Колющий урон 1d10+7 плюс урон огнём 2d6."
        ]
      },
      {
        "name": "Палящий луч",
        "description": [
          "Черт создаёт три огненных луча и направляет их на цели, находящиеся в пределах 120 ф. Это может быть одна или несколько целей. Для каждого луча совершите дальнобойную атаку заклинанием (+8 к попаданию). При попадании цель получает урон огнём 2d6."
        ],
        "uses": {
          "id": "scorching_ray",
          "value": 2
        }
      },
      {
        "name": "Дьявольская плоть",
        "description": [
          "Черт прикасается к согласному существу. Пока заклинание не закончилось, кожа цели становится красной и покрытой чешуей, цель получает сопротивление к урону холодом, огнем и ядом."
        ],
        "uses": {
          "id": "fiend_flesh",
          "value": 1
        },
        "concentration": "Концентрация, вплоть до 1 часа"
      },
      {
        "name": "Ускорение",
        "description": [
          "Выберите согласное существо, видимое в пределах 30 ф.. Пока заклинание активно, скорость цели удваивается, она получает бонус +2 к КД, она совершает с преимуществом спасброски Ловкости, и в каждом ходу может совершать дополнительное действие. Этим действием может быть только Атака (одна атака оружием), Засада, Использование предмета, Отход или Рывок.",
          "Когда заклинание оканчивается, цель не может перемещаться и совершать действия, пока не пропустит свой следующий ход, так как становится заторможенной."
        ],
        "uses": {
          "id": "haste",
          "value": 1
        },
        "concentration": "Концентрация, вплоть до 1 минуты"
      }
    ],
    "bonus_actions": [
      {
        "name": "Удар командующего",
        "description": [
          "Согласное существо, которое может видеть или слышать черта, может **реакцией** совершить одну атаку оружием, добавив к урону кость превосходства **1d6**."
        ],
        "uses": {
          "id": "commanders_strike",
          "value": 2
        }
      },
      {
        "name": "Инфернальный канал",
        "description": [
          "Черт может касанием передать 1d10 хитов другому существу или забрать себе чужие (атака заклинанием +8, если цель против)."
        ],
        "uses": {
          "id": "infernal_conduit",
          "value": 2
        }
      },
      {
        "name": "Печать ярости",
        "description": [
          "Черт накладывает дьявольскую печать на одно согласное существо, которое он может видеть в пределах 30 ф. Существо до конца своего следующего хода наносит рукопашные атаки оружием с преимуществом, но получает штраф -2 к КД."
        ],
        "uses": {
          "id": "rage_seal",
          "value": 2
        }
      }
    ],
    "reactions": [
      {
        "name": "Адское возмездие",
        "description": [
          "Когда существо, которое черт видит в пределах 60 ф., получает урон, черт может реакцией заставить атакующего совершить Сп Лов со Сл 14, нанося ему 2d10 урона огнем при провале или половину при успехе."
        ],
        "uses": {
          "id": "hellish_rebuke",
          "value": 2
        }
      }
    ]
  },
  "sanguine_dryad": {
    "faction": "saveirn",
    "name": "Кровавая дриада",
    "abilities": [
      {
        "abbr": "СИЛ",
        "value": 16,
        "mod": "+3",
        "save": "+3"
      },
      {
        "abbr": "ЛОВ",
        "value": 14,
        "mod": "+2",
        "save": "+2"
      },
      {
        "abbr": "ТЕЛ",
        "value": 15,
        "mod": "+2",
        "save": "+6"
      },
      {
        "abbr": "ИНТ",
        "value": 14,
        "mod": "+4",
        "save": "+4"
      },
      {
        "abbr": "МДР",
        "value": 17,
        "mod": "+3",
        "save": "+7"
      },
      {
        "abbr": "ХАР",
        "value": 18,
        "mod": "+4",
        "save": "+8"
      }
    ],
    "skills": [
      {
        "name": "Скрытность",
        "value": "+6"
      },
      {
        "name": "Внимательность",
        "value": "+7"
      },
      {
        "name": "Проницательность",
        "value": "+7"
      }
    ],
    "hitpoints": 40,
    "armor": 18,
    "initiative": "+6",
    "proficiency": "+4",
    "speed": 30,
    "category": "Средняя фея",
    "senses": ["Темное зрение 60 ф.", "пассивная Внимательность 17"],
    "languages": ["Сильван", "Эльфийский"],
    "condition_immunities": ["отравление"],
    "features": [
      "**Сопротивление магии.** Дриада совершает с преимуществом спасброски от заклинаний и других магических эффектов.",
      "**Общение со зверьми и растениями.** Дриада может общаться со зверьми и растениями, как если бы у них был общий язык.",
      "**Путешествие через корни.** Один раз в свой ход дриада может использовать 10 футов перемещения на то, чтобы магическим образом войти корни живого дерева в пределах досягаемости и выйти из второго живого дерева в пределах 60 футов от первого, появляясь в свободном пространстве в пределах 5 футов от второго дерева.",
      "**Регенеративность леса.** В начале боя дриада создает в пространстве 60 ф. вокруг себя сеть корней и шесть почек Среднего размера. Каждая почка имеет КД 15 и 10 хитов, и при уничтожении взрывается. Существа в 10 ф. от почки должны преуспеть в Сп Лов со Сл 16, или получат урон ядом 9 (2d8).",
      "Когда дриада получает урон, снижающий количество ее хитов до нуля, она уничтожает одну из оставшихся почек, восстанавливает максимальное количество хитов, и применяет “путешествие сквозь корни”, появляясь возле уничтоженной почки в начале своего следующего хода.",
      "Одновременно с этим на прежнем месте дриады появляется три ложных сгустка крови, которые исчезают в начале хода дриады. Сгустки крови имеют КД 15, 10 хитов, и атакуют любого, кто заканчивает свой ход в 10 ф. от них, нанося 9 (1d8 + 4) дробящего урона.",
      "**Врожденное колдовство.** Базовой характеристикой дриады является Харизма (Сл спасброска от заклинания 16)."
    ],
    "actions": [
      {
        "description": ["**Мультиатака.** Дриада совершает три атаки корнями."]
      },
      {
        "description": [
          "**Корни.** *Рукопашная атака оружием*: +7 к попаданию, досягаемость 10 ф., одна цель. *Попадание:* Дробящий урон 12 (2d8+3)."
        ]
      }
    ],
    "bonus_actions": [
      {
        "name": "Опутывание",
        "description": [
          "Из точки в пределах 90 ф. на площади квадрата с длиной стороны в 20 футов вырастают цепкие травы и плети. Пока заклинание активно, эти растения превращают землю в труднопроходимую местность.",
          "Существа, находящиеся в этой области, когда дриада накладывает заклинание, должны преуспеть в сп Сил со Сл 16, иначе они станут опутанными растениями до окончания действия заклинания. Опутанное растениями существо может действием совершать проверки Силы против Сл 16. В случае успеха оно освобождается.",
          "Когда заклинание оканчивается, вызванные растения увядают."
        ],
        "uses": {
          "id": "entangle",
          "value": 1
        },
        "concentration": "Концентрация, вплоть до 1 минуты"
      },
      {
        "name": "Клетка из шиповника",
        "description": [
          "Дриада волшебным образом заключает Большое или меньшее существо в пределах 60 футов в острые шипы. Цель должна преуспеть в спасброске Ловкости со Сл 16, иначе она получит колющий урон 9 (2к8) и будет опутана. В качестве действия существо может совершить проверку Силы или Ловкости со Сл 16, чтобы освободиться от шиповника. При этом существо получает дополнительный колющий урон 9 (2к8). Клетки также можно уничтожить, напав на них. У них КД 10, 10 хитов и сопротивление к колющему и дробящему урону."
        ],
        "uses": {
          "id": "briar_cage",
          "value": 1
        }
      },
      {
        "name": "Кровавые ягоды",
        "description": [
          "Дриада выращивает на своем теле кровавые ягоды и съедает горсть, восстанавливая 2d8 + 4 хитов."
        ],
        "uses": {
          "id": "bloodberries",
          "value": 1
        }
      },
      {
        "name": "Фейский кошмар",
        "description": [
          "Дриада применяет “Путешествие сквозь корни”, и пока ее нет на виду, она нацеливается на одного гуманоида или зверя в пределах 60 футов от себя. Цель должна преуспеть в спасброске Мудрости со Сл 16, иначе станет магическим образом испуганной. Испуганное существо видит, как все деревья и корни вокруг обильно кровоточат, а все гуманоиды и звери вокруг принимают вид кровоточащей и ужасающей дриады. Цель должна атаковать ближайшее к себе существо любой дальнобойной или рукопашной атакой, при необходимости передвигаясь на расстояние до 10 ф. к своей цели, не провоцируя атаки.",
          "Когда дриада появляется, цель остается испуганной на 1 минуту."
        ],
        "uses": {
          "id": "fairy_nightmare",
          "value": 1
        }
      },
      {
        "name": "Кровавое цветение",
        "description": [
          "Дриада выбирает существо, которое она видит в пределах 60 ф. от себя, и заставляет его кожу и плоть покрываться кровавыми язвами. Цель должна совершить Сп Тел со Сл 16. При провале цель получает 18 (4d8) урона ядом и становится отравленной на 1 минуту. При успехе цель получает половину урона, и не становится отравленной. Отравленное существо может повторять спасбросок в конце своего хода, снимая состояние отравления при успехе."
        ],
        "uses": {
          "id": "bloody_flourish",
          "value": 1
        }
      }
    ],
    "reactions": [
      {
        "name": "Авонлейская кора",
        "description": [
          "Когда дриада получает урон, который не активирует “Регенеративность леса”, она может реакцией получить бонус +2 к КД до начала своего следующего хода. Природный доспех дриады приобретает металлизированный вид авонлейского древа."
        ]
      },
      {
        "name": "Облако пыльцы",
        "description": [
          "Когда одна из почек уничтожается, дриада может реакцией вызвать облако пыльцы из этой точки. Пространство в сфере радиусом 20 ф. с центром на уничтоженной почке становится сильно заслоненной местностью. Существо, являющееся гуманоидом или зверем, заканчивающее свой ход в этом облаке, получает эффект кровавого цветения на себе."
        ]
      }
    ]
  }
}
